/* comment */
"About" = "A Propos";

/* comment */
"Advanced" = "Avancé";

/* comment */
"Boot_Flags" = "Options Dém.";

/* comment */
"Boot_From" = "Démarrage";

/* comment */
"Boot_Setup" = "Config Dém.";

/* comment */
"Efi_Inject" = "Injection EFI";

/* comment */
"Peripherals" = "Péripheriques";

/* comment */
"Bios" = "BIOS";